{
  "partners": {
    "nedap": {
      "image": "/img/partners/nedap.png",
      "text": [
        "Nedap is all about 'Technology for life': developing products, propositions and solutions that make work more pleasant for people and increase their productivity. We focus on how people interact with technology, not on technology itself. At Nedap we believe in the versatility of people and organisations. We trust in the power of ideas and initiatives."
      ],
      "title": "Nedap",
      "website": "https://nedap.com/",
      "description": "Even though Nedap is a technology company at heart, our strength is that we always put people first. 'First people, then technology' is what we call it. We do so by observing people – and what they need to perform better – before we start developing technology."
    },
    "rijksoverheid": {
      "image": "/img/partners/rijksoverheid.png",
      "text": [
        "As one of the largest employers in our country, the national government offers an enormous diversity of work. More than 90,000 people work for the national government. Young, old, starter, senior, diverse and inclusive. From mbo to university level. Within very different fields. They have one thing in common: they want to take the Netherlands seriously."
      ],
      "title": "Rijksoverheid",
      "website": "https://www.werkenvoornederland.nl/",
      "description": "Working for Rijksoverheid is working for the Netherlands."
    },
    "quintor": {
      "image": "/img/partners/quintor.svg",
      "text": [
        "Our guiding principle is: 'Cloud First'. Our experienced cloud developers, devops engineers and cloud architects support our customers with cloud migrations, cloud infrastructure, IT modernization and cloud native development."
      ],
      "title": "Quintor",
      "website": "https://quintor.nl/",
      "description": "We're everything you need to get in the cloud -and beyond-"
    },
    "ns": {
      "image": "/img/partners/ns.svg",
      "header_image": "/img/partners/ns_header.png",
      "text": [
        "From train company to mobility company, that is the transition that NS is undergoing. We expect the mobility market as a whole to grow and become more dynamic, with travelers expecting tailor-made solutions for their journey. This requires innovation."
      ],
      "title": "NS",
      "website": "https://werkenbijns.nl/werkgebieden/it/",
      "description": "Whether you are developing an application, or you focus on the functional management of our workstations; you do it all for our travelers."
    },
    "picnic": {
      "image": "/img/partners/picnic.svg",
      "text": [
        "People are at the heart of every connection we build. We design products and deliver services that bring the world closer together—one delivery at a time"
      ],
      "title": "Picnic",
      "website": "https://picnic.app/careers/?_ga=2.74397458.1096993885.1633806654-609777040.1633806654",
      "description": "From distribution model to warehouse system: we improve something new every day. For our customers and for ourselves."
    },
    "anwb": {
      "image": "/img/partners/anwb.svg",
      "text": [
        "We are working on carefree and affordable mobility for everyone, aiming for zero road deaths, zero emissions and zero traffic jams. The best information, products and services should ensure that our members can go out and about without any worries and enjoy unforgettable experiences. We are leading the way, but have never worked out. We are constantly working on our themes of mobility, road safety, getting out and about and vacation."
      ],
      "title": "ANWB",
      "website": "https://www.werkenbijanwb.nl/Pages/nl-NL/Algemeen/Over-anwb",
      "description": "The best information, products and services ensure that our members can go out and about and enjoy future experiences without any worries."
    },
    "dsw": {
      "website": "https://dsw.nl/",
      "text": [
        "We prefer to be principled rather than commercial",
        "Good care, free choice of doctors, it concerns everyone. Not just our own customers. That's why we sometimes say: everyone in the Netherlands has a little bit of DSW insurance."
      ],
      "description": "",
      "image": "/img/partners/dsw-ict.svg"
    },
    "yer": {
      "website": "https://www.yer.nl/",
      "text": [
        "YER is the springboard that gives your engineering career the right impulse. ",
        "We are happy to announce that YER is doing a CV check on SNiC 2020/2021: MobilIT. You can upload your CV upfront at the website of YER. Your CV can be in Dutch or English. More details on the website of YER: <a href=\"https://www.yer.nl/12432827/CV-training-SNiC-Congres.html\">https://www.yer.nl/12432827/CV-training-SNiC-Congres.html</a>"
      ],
      "description": "",
      "image": "/img/partners/yer.svg"
    },
    "chipsoft": {
      "website": "https://www.chipsoft.nl/",
      "text": [
        "ChipSoft's primary ambition is to continue to develop innovative software that supports and facilitates every healthcare provider to deliver the right care to the patient at the right time."
      ],
      "description": "",
      "image": "/img/partners/chipsoft.svg"
    },
    "asml": {
      "website": "https://asml.com/en",
      "image": "/img/partners/asml.svg"
    },
    "cofano": {
      "image": "/img/partners/cofano.svg"
    },
    "ru": {
      "image": "/img/partners/ru-icis.svg"
    },
    "rug": {
      "image": "/img/partners/rug.svg"
    },
    "tue": {
      "image": "/img/partners/tue.svg"
    },
    "uva": {
      "image": "/img/partners/uva.svg"
    },
    "ut": {
      "image": "/img/partners/utwente.svg"
    },
    "ul": {
      "image": "/img/partners/ul-liacs.svg"
    }
  },
  "goldp": ["anwb"],
  "gold": ["ns", "quintor", "nedap"],
  "silver": ["chipsoft", "dsw", "picnic", "yer", "rijksoverheid"],
  "bronze": ["asml"]
}
